{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "^": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¥": 75,
      "§": 76,
      "¨": 77,
      "©": 78,
      "ª": 79,
      "«": 80,
      "¬": 81,
      "®": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "·": 89,
      "¹": 90,
      "º": 91,
      "»": 92,
      "¼": 93,
      "½": 94,
      "¾": 95,
      "¿": 96,
      "×": 97,
      "ß": 98,
      "æ": 99,
      "ð": 100,
      "÷": 101,
      "ø": 102,
      "þ": 103,
      "đ": 104,
      "ħ": 105,
      "ı": 106,
      "ĳ": 107,
      "ł": 108,
      "ŋ": 109,
      "œ": 110,
      "ƶ": 111,
      "ǀ": 112,
      "ǁ": 113,
      "ǂ": 114,
      "ǃ": 115,
      "ȷ": 116,
      "ɐ": 117,
      "ɑ": 118,
      "ɒ": 119,
      "ɓ": 120,
      "ɔ": 121,
      "ɕ": 122,
      "ɖ": 123,
      "ɘ": 124,
      "ə": 125,
      "ɚ": 126,
      "ɛ": 127,
      "ɜ": 128,
      "ɝ": 129,
      "ɟ": 130,
      "ɡ": 131,
      "ɣ": 132,
      "ɤ": 133,
      "ɥ": 134,
      "ɦ": 135,
      "ɧ": 136,
      "ɨ": 137,
      "ɪ": 138,
      "ɫ": 139,
      "ɬ": 140,
      "ɭ": 141,
      "ɮ": 142,
      "ɯ": 143,
      "ɰ": 144,
      "ɲ": 145,
      "ɳ": 146,
      "ɴ": 147,
      "ɵ": 148,
      "ɸ": 149,
      "ɹ": 150,
      "ɻ": 151,
      "ɽ": 152,
      "ɾ": 153,
      "ʀ": 154,
      "ʁ": 155,
      "ʂ": 156,
      "ʃ": 157,
      "ʈ": 158,
      "ʉ": 159,
      "ʊ": 160,
      "ʋ": 161,
      "ʌ": 162,
      "ʍ": 163,
      "ʎ": 164,
      "ʏ": 165,
      "ʐ": 166,
      "ʑ": 167,
      "ʒ": 168,
      "ʔ": 169,
      "ʕ": 170,
      "ʝ": 171,
      "ʣ": 172,
      "ʤ": 173,
      "ʥ": 174,
      "ʦ": 175,
      "ʧ": 176,
      "ʨ": 177,
      "ʰ": 178,
      "ʱ": 179,
      "ʲ": 180,
      "ʷ": 181,
      "ʸ": 182,
      "ʹ": 183,
      "ʻ": 184,
      "ʼ": 185,
      "ʾ": 186,
      "ʿ": 187,
      "ˀ": 188,
      "ˇ": 189,
      "ˈ": 190,
      "ˊ": 191,
      "ˋ": 192,
      "ˌ": 193,
      "ː": 194,
      "ˑ": 195,
      "˙": 196,
      "˚": 197,
      "ˠ": 198,
      "ˢ": 199,
      "ˤ": 200,
      "˥": 201,
      "˧": 202,
      "˨": 203,
      "˩": 204,
      "ˮ": 205,
      "α": 206,
      "β": 207,
      "γ": 208,
      "δ": 209,
      "ε": 210,
      "ζ": 211,
      "η": 212,
      "θ": 213,
      "ι": 214,
      "κ": 215,
      "λ": 216,
      "μ": 217,
      "ν": 218,
      "ξ": 219,
      "ο": 220,
      "π": 221,
      "ρ": 222,
      "ς": 223,
      "σ": 224,
      "τ": 225,
      "υ": 226,
      "φ": 227,
      "χ": 228,
      "ψ": 229,
      "ω": 230,
      "ϕ": 231,
      "ϣ": 232,
      "ϯ": 233,
      "а": 234,
      "б": 235,
      "в": 236,
      "г": 237,
      "д": 238,
      "е": 239,
      "ж": 240,
      "з": 241,
      "и": 242,
      "к": 243,
      "л": 244,
      "м": 245,
      "н": 246,
      "о": 247,
      "п": 248,
      "р": 249,
      "с": 250,
      "т": 251,
      "у": 252,
      "ф": 253,
      "х": 254,
      "ц": 255,
      "ч": 256,
      "ш": 257,
      "щ": 258,
      "ъ": 259,
      "ы": 260,
      "ь": 261,
      "э": 262,
      "ю": 263,
      "я": 264,
      "ђ": 265,
      "є": 266,
      "і": 267,
      "ј": 268,
      "љ": 269,
      "њ": 270,
      "ћ": 271,
      "џ": 272,
      "ѣ": 273,
      "ѳ": 274,
      "ґ": 275,
      "ғ": 276,
      "ҕ": 277,
      "ҙ": 278,
      "қ": 279,
      "ҟ": 280,
      "ҡ": 281,
      "ң": 282,
      "ҥ": 283,
      "ҧ": 284,
      "ҭ": 285,
      "ү": 286,
      "ұ": 287,
      "ҳ": 288,
      "ҵ": 289,
      "ҷ": 290,
      "ҹ": 291,
      "һ": 292,
      "ӏ": 293,
      "ӕ": 294,
      "ә": 295,
      "ө": 296,
      "ӷ": 297,
      "ԥ": 298,
      "ա": 299,
      "բ": 300,
      "գ": 301,
      "դ": 302,
      "ե": 303,
      "զ": 304,
      "է": 305,
      "ը": 306,
      "թ": 307,
      "ժ": 308,
      "ի": 309,
      "լ": 310,
      "խ": 311,
      "ծ": 312,
      "կ": 313,
      "հ": 314,
      "ձ": 315,
      "ղ": 316,
      "ճ": 317,
      "մ": 318,
      "յ": 319,
      "ն": 320,
      "շ": 321,
      "ո": 322,
      "չ": 323,
      "պ": 324,
      "ջ": 325,
      "ռ": 326,
      "ս": 327,
      "վ": 328,
      "տ": 329,
      "ր": 330,
      "ց": 331,
      "ւ": 332,
      "փ": 333,
      "ք": 334,
      "օ": 335,
      "ֆ": 336,
      "և": 337,
      "־": 338,
      "א": 339,
      "ב": 340,
      "ג": 341,
      "ד": 342,
      "ה": 343,
      "ו": 344,
      "ז": 345,
      "ח": 346,
      "ט": 347,
      "י": 348,
      "ך": 349,
      "כ": 350,
      "ל": 351,
      "ם": 352,
      "מ": 353,
      "ן": 354,
      "נ": 355,
      "ס": 356,
      "ע": 357,
      "ף": 358,
      "פ": 359,
      "ץ": 360,
      "צ": 361,
      "ק": 362,
      "ר": 363,
      "ש": 364,
      "ת": 365,
      "װ": 366,
      "ײ": 367,
      "״": 368,
      "،": 369,
      "؛": 370,
      "؟": 371,
      "ء": 372,
      "ا": 373,
      "ب": 374,
      "ة": 375,
      "ت": 376,
      "ث": 377,
      "ج": 378,
      "ح": 379,
      "خ": 380,
      "د": 381,
      "ذ": 382,
      "ر": 383,
      "ز": 384,
      "س": 385,
      "ش": 386,
      "ص": 387,
      "ض": 388,
      "ط": 389,
      "ظ": 390,
      "ع": 391,
      "غ": 392,
      "ـ": 393,
      "ف": 394,
      "ق": 395,
      "ك": 396,
      "ل": 397,
      "م": 398,
      "ن": 399,
      "ه": 400,
      "و": 401,
      "ى": 402,
      "ي": 403,
      "٠": 404,
      "١": 405,
      "٢": 406,
      "٣": 407,
      "٤": 408,
      "٦": 409,
      "٧": 410,
      "٩": 411,
      "ٮ": 412,
      "ٱ": 413,
      "ٹ": 414,
      "ٻ": 415,
      "ټ": 416,
      "ٽ": 417,
      "پ": 418,
      "ڀ": 419,
      "ڄ": 420,
      "څ": 421,
      "چ": 422,
      "ڇ": 423,
      "ڈ": 424,
      "ډ": 425,
      "ڊ": 426,
      "ڌ": 427,
      "ڍ": 428,
      "ڏ": 429,
      "ڑ": 430,
      "ړ": 431,
      "ژ": 432,
      "ڙ": 433,
      "ښ": 434,
      "ڛ": 435,
      "ڠ": 436,
      "ڢ": 437,
      "ڤ": 438,
      "ڥ": 439,
      "ڨ": 440,
      "ک": 441,
      "ڪ": 442,
      "ګ": 443,
      "ڬ": 444,
      "ڭ": 445,
      "گ": 446,
      "ڱ": 447,
      "ڵ": 448,
      "ڶ": 449,
      "ں": 450,
      "ڻ": 451,
      "ھ": 452,
      "ہ": 453,
      "ۃ": 454,
      "ۆ": 455,
      "ۇ": 456,
      "ۈ": 457,
      "ۋ": 458,
      "ی": 459,
      "ۍ": 460,
      "ێ": 461,
      "ۏ": 462,
      "ې": 463,
      "ے": 464,
      "۔": 465,
      "ە": 466,
      "۱": 467,
      "۲": 468,
      "۳": 469,
      "۵": 470,
      "۷": 471,
      "۸": 472,
      "۽": 473,
      "ܐ": 474,
      "ܒ": 475,
      "ܓ": 476,
      "ܕ": 477,
      "ܗ": 478,
      "ܘ": 479,
      "ܙ": 480,
      "ܚ": 481,
      "ܛ": 482,
      "ܝ": 483,
      "ܟ": 484,
      "ܠ": 485,
      "ܡ": 486,
      "ܢ": 487,
      "ܣ": 488,
      "ܥ": 489,
      "ܦ": 490,
      "ܩ": 491,
      "ܪ": 492,
      "ܬ": 493,
      "ݒ": 494,
      "ݣ": 495,
      "ހ": 496,
      "ނ": 497,
      "ރ": 498,
      "ބ": 499,
      "ޅ": 500,
      "ކ": 501,
      "އ": 502,
      "ވ": 503,
      "މ": 504,
      "ފ": 505,
      "ދ": 506,
      "ތ": 507,
      "ލ": 508,
      "ގ": 509,
      "ސ": 510,
      "ޑ": 511,
      "ޒ": 512,
      "ޓ": 513,
      "ޔ": 514,
      "ޖ": 515,
      "ޙ": 516,
      "ޝ": 517,
      "ޢ": 518,
      "ޤ": 519,
      "ः": 520,
      "अ": 521,
      "आ": 522,
      "इ": 523,
      "ई": 524,
      "उ": 525,
      "ऊ": 526,
      "ऋ": 527,
      "ए": 528,
      "ऐ": 529,
      "ऑ": 530,
      "ओ": 531,
      "औ": 532,
      "क": 533,
      "ख": 534,
      "ग": 535,
      "घ": 536,
      "ङ": 537,
      "च": 538,
      "छ": 539,
      "ज": 540,
      "झ": 541,
      "ञ": 542,
      "ट": 543,
      "ठ": 544,
      "ड": 545,
      "ढ": 546,
      "ण": 547,
      "त": 548,
      "थ": 549,
      "द": 550,
      "ध": 551,
      "न": 552,
      "प": 553,
      "फ": 554,
      "ब": 555,
      "भ": 556,
      "म": 557,
      "य": 558,
      "र": 559,
      "ल": 560,
      "ळ": 561,
      "व": 562,
      "श": 563,
      "ष": 564,
      "स": 565,
      "ह": 566,
      "ा": 567,
      "ि": 568,
      "ी": 569,
      "ॉ": 570,
      "ो": 571,
      "ौ": 572,
      "०": 573,
      "२": 574,
      "३": 575,
      "॰": 576,
      "ং": 577,
      "ঃ": 578,
      "অ": 579,
      "আ": 580,
      "ই": 581,
      "ঈ": 582,
      "উ": 583,
      "ঊ": 584,
      "এ": 585,
      "ও": 586,
      "ক": 587,
      "খ": 588,
      "গ": 589,
      "ঘ": 590,
      "ঙ": 591,
      "চ": 592,
      "ছ": 593,
      "জ": 594,
      "ঝ": 595,
      "ঞ": 596,
      "ট": 597,
      "ঠ": 598,
      "ড": 599,
      "ঢ": 600,
      "ণ": 601,
      "ত": 602,
      "থ": 603,
      "দ": 604,
      "ধ": 605,
      "ন": 606,
      "প": 607,
      "ফ": 608,
      "ব": 609,
      "ভ": 610,
      "ম": 611,
      "য": 612,
      "র": 613,
      "ল": 614,
      "শ": 615,
      "ষ": 616,
      "স": 617,
      "হ": 618,
      "া": 619,
      "ি": 620,
      "ী": 621,
      "ে": 622,
      "ৈ": 623,
      "ৎ": 624,
      "ৗ": 625,
      "০": 626,
      "১": 627,
      "২": 628,
      "৩": 629,
      "৭": 630,
      "৮": 631,
      "৯": 632,
      "ৰ": 633,
      "ৱ": 634,
      "ਅ": 635,
      "ਆ": 636,
      "ਇ": 637,
      "ਈ": 638,
      "ਉ": 639,
      "ਏ": 640,
      "ਕ": 641,
      "ਖ": 642,
      "ਗ": 643,
      "ਘ": 644,
      "ਚ": 645,
      "ਛ": 646,
      "ਜ": 647,
      "ਝ": 648,
      "ਟ": 649,
      "ਠ": 650,
      "ਡ": 651,
      "ਣ": 652,
      "ਤ": 653,
      "ਥ": 654,
      "ਦ": 655,
      "ਧ": 656,
      "ਨ": 657,
      "ਪ": 658,
      "ਫ": 659,
      "ਬ": 660,
      "ਭ": 661,
      "ਮ": 662,
      "ਯ": 663,
      "ਰ": 664,
      "ਲ": 665,
      "ਵ": 666,
      "ਸ": 667,
      "ਹ": 668,
      "ਾ": 669,
      "ਿ": 670,
      "ੀ": 671,
      "ੜ": 672,
      "અ": 673,
      "ઇ": 674,
      "ઈ": 675,
      "ક": 676,
      "ખ": 677,
      "ગ": 678,
      "ચ": 679,
      "જ": 680,
      "ટ": 681,
      "ઠ": 682,
      "ડ": 683,
      "ઢ": 684,
      "ણ": 685,
      "ત": 686,
      "થ": 687,
      "દ": 688,
      "ધ": 689,
      "ન": 690,
      "પ": 691,
      "બ": 692,
      "ભ": 693,
      "મ": 694,
      "ય": 695,
      "ર": 696,
      "લ": 697,
      "ળ": 698,
      "વ": 699,
      "શ": 700,
      "ષ": 701,
      "સ": 702,
      "હ": 703,
      "ા": 704,
      "િ": 705,
      "ી": 706,
      "ો": 707,
      "ૌ": 708,
      "ଂ": 709,
      "ଅ": 710,
      "ଆ": 711,
      "ଇ": 712,
      "ଉ": 713,
      "ଏ": 714,
      "ଓ": 715,
      "କ": 716,
      "ଖ": 717,
      "ଗ": 718,
      "ଘ": 719,
      "ଙ": 720,
      "ଚ": 721,
      "ଜ": 722,
      "ଝ": 723,
      "ଞ": 724,
      "ଟ": 725,
      "ଠ": 726,
      "ଡ": 727,
      "ଢ": 728,
      "ଣ": 729,
      "ତ": 730,
      "ଥ": 731,
      "ଦ": 732,
      "ଧ": 733,
      "ନ": 734,
      "ପ": 735,
      "ଫ": 736,
      "ବ": 737,
      "ଭ": 738,
      "ମ": 739,
      "ଯ": 740,
      "ର": 741,
      "ଲ": 742,
      "ଳ": 743,
      "ଵ": 744,
      "ଶ": 745,
      "ଷ": 746,
      "ସ": 747,
      "ହ": 748,
      "ା": 749,
      "ୀ": 750,
      "େ": 751,
      "ୗ": 752,
      "ୟ": 753,
      "ୱ": 754,
      "ஃ": 755,
      "அ": 756,
      "ஆ": 757,
      "இ": 758,
      "ஈ": 759,
      "உ": 760,
      "ஊ": 761,
      "எ": 762,
      "ஏ": 763,
      "ஐ": 764,
      "ஒ": 765,
      "ஓ": 766,
      "க": 767,
      "ங": 768,
      "ச": 769,
      "ஜ": 770,
      "ஞ": 771,
      "ட": 772,
      "ண": 773,
      "த": 774,
      "ந": 775,
      "ன": 776,
      "ப": 777,
      "ம": 778,
      "ய": 779,
      "ர": 780,
      "ற": 781,
      "ல": 782,
      "ள": 783,
      "ழ": 784,
      "வ": 785,
      "ஷ": 786,
      "ஸ": 787,
      "ஹ": 788,
      "ா": 789,
      "ி": 790,
      "ு": 791,
      "ூ": 792,
      "ெ": 793,
      "ே": 794,
      "ை": 795,
      "ௗ": 796,
      "ం": 797,
      "అ": 798,
      "ఆ": 799,
      "ఇ": 800,
      "ఈ": 801,
      "ఉ": 802,
      "ఎ": 803,
      "ఏ": 804,
      "ఐ": 805,
      "ఒ": 806,
      "ఓ": 807,
      "క": 808,
      "ఖ": 809,
      "గ": 810,
      "ఘ": 811,
      "ఙ": 812,
      "చ": 813,
      "జ": 814,
      "ఞ": 815,
      "ట": 816,
      "ఠ": 817,
      "డ": 818,
      "ణ": 819,
      "త": 820,
      "థ": 821,
      "ద": 822,
      "ధ": 823,
      "న": 824,
      "ప": 825,
      "ఫ": 826,
      "బ": 827,
      "భ": 828,
      "మ": 829,
      "య": 830,
      "ర": 831,
      "ఱ": 832,
      "ల": 833,
      "ళ": 834,
      "వ": 835,
      "శ": 836,
      "ష": 837,
      "స": 838,
      "హ": 839,
      "ు": 840,
      "ూ": 841,
      "ృ": 842,
      "౦": 843,
      "ಂ": 844,
      "ಅ": 845,
      "ಆ": 846,
      "ಇ": 847,
      "ಈ": 848,
      "ಉ": 849,
      "ಎ": 850,
      "ಏ": 851,
      "ಐ": 852,
      "ಒ": 853,
      "ಓ": 854,
      "ಕ": 855,
      "ಖ": 856,
      "ಗ": 857,
      "ಘ": 858,
      "ಚ": 859,
      "ಛ": 860,
      "ಜ": 861,
      "ಞ": 862,
      "ಟ": 863,
      "ಠ": 864,
      "ಡ": 865,
      "ಣ": 866,
      "ತ": 867,
      "ಥ": 868,
      "ದ": 869,
      "ಧ": 870,
      "ನ": 871,
      "ಪ": 872,
      "ಫ": 873,
      "ಬ": 874,
      "ಭ": 875,
      "ಮ": 876,
      "ಯ": 877,
      "ರ": 878,
      "ಲ": 879,
      "ಳ": 880,
      "ವ": 881,
      "ಶ": 882,
      "ಷ": 883,
      "ಸ": 884,
      "ಹ": 885,
      "ಾ": 886,
      "ು": 887,
      "ೂ": 888,
      "ೃ": 889,
      "ೕ": 890,
      "ೖ": 891,
      "೦": 892,
      "೯": 893,
      "ം": 894,
      "അ": 895,
      "ആ": 896,
      "ഇ": 897,
      "ഈ": 898,
      "ഉ": 899,
      "ഊ": 900,
      "ഋ": 901,
      "എ": 902,
      "ഏ": 903,
      "ഐ": 904,
      "ഒ": 905,
      "ഓ": 906,
      "ക": 907,
      "ഖ": 908,
      "ഗ": 909,
      "ങ": 910,
      "ച": 911,
      "ഛ": 912,
      "ജ": 913,
      "ഞ": 914,
      "ട": 915,
      "ഠ": 916,
      "ഡ": 917,
      "ണ": 918,
      "ത": 919,
      "ഥ": 920,
      "ദ": 921,
      "ധ": 922,
      "ന": 923,
      "പ": 924,
      "ഫ": 925,
      "ബ": 926,
      "ഭ": 927,
      "മ": 928,
      "യ": 929,
      "ര": 930,
      "റ": 931,
      "ല": 932,
      "ള": 933,
      "ഴ": 934,
      "വ": 935,
      "ശ": 936,
      "ഷ": 937,
      "സ": 938,
      "ഹ": 939,
      "ാ": 940,
      "ി": 941,
      "ീ": 942,
      "െ": 943,
      "േ": 944,
      "ൈ": 945,
      "ൗ": 946,
      "൪": 947,
      "ൺ": 948,
      "ൻ": 949,
      "ർ": 950,
      "ൽ": 951,
      "ൾ": 952,
      "ං": 953,
      "අ": 954,
      "ආ": 955,
      "ඇ": 956,
      "ඉ": 957,
      "උ": 958,
      "ඌ": 959,
      "එ": 960,
      "ඒ": 961,
      "ඔ": 962,
      "ක": 963,
      "ග": 964,
      "ඝ": 965,
      "ඞ": 966,
      "ඟ": 967,
      "ච": 968,
      "ජ": 969,
      "ට": 970,
      "ඨ": 971,
      "ඩ": 972,
      "ණ": 973,
      "ත": 974,
      "ථ": 975,
      "ද": 976,
      "ධ": 977,
      "න": 978,
      "ඳ": 979,
      "ප": 980,
      "බ": 981,
      "භ": 982,
      "ම": 983,
      "ඹ": 984,
      "ය": 985,
      "ර": 986,
      "ල": 987,
      "ව": 988,
      "ශ": 989,
      "ෂ": 990,
      "ස": 991,
      "හ": 992,
      "ළ": 993,
      "ෆ": 994,
      "ා": 995,
      "ැ": 996,
      "ෑ": 997,
      "ෙ": 998,
      "ෟ": 999,
      "ก": 1000,
      "ข": 1001,
      "ค": 1002,
      "ฅ": 1003,
      "ฆ": 1004,
      "ง": 1005,
      "จ": 1006,
      "ฉ": 1007,
      "ช": 1008,
      "ซ": 1009,
      "ญ": 1010,
      "ฎ": 1011,
      "ฏ": 1012,
      "ฐ": 1013,
      "ฑ": 1014,
      "ฒ": 1015,
      "ณ": 1016,
      "ด": 1017,
      "ต": 1018,
      "ถ": 1019,
      "ท": 1020,
      "ธ": 1021,
      "น": 1022,
      "บ": 1023,
      "ป": 1024,
      "ผ": 1025,
      "ฝ": 1026,
      "พ": 1027,
      "ฟ": 1028,
      "ภ": 1029,
      "ม": 1030,
      "ย": 1031,
      "ร": 1032,
      "ฤ": 1033,
      "ล": 1034,
      "ว": 1035,
      "ศ": 1036,
      "ษ": 1037,
      "ส": 1038,
      "ห": 1039,
      "ฬ": 1040,
      "อ": 1041,
      "ฮ": 1042,
      "ฯ": 1043,
      "ะ": 1044,
      "า": 1045,
      "ำ": 1046,
      "เ": 1047,
      "แ": 1048,
      "โ": 1049,
      "ใ": 1050,
      "ไ": 1051,
      "ກ": 1052,
      "ຄ": 1053,
      "ງ": 1054,
      "ຈ": 1055,
      "ຊ": 1056,
      "ຍ": 1057,
      "ດ": 1058,
      "ຕ": 1059,
      "ທ": 1060,
      "ນ": 1061,
      "ບ": 1062,
      "ຝ": 1063,
      "ພ": 1064,
      "ມ": 1065,
      "ຢ": 1066,
      "ລ": 1067,
      "ວ": 1068,
      "ສ": 1069,
      "ຫ": 1070,
      "ອ": 1071,
      "ຮ": 1072,
      "ະ": 1073,
      "າ": 1074,
      "ຳ": 1075,
      "ຽ": 1076,
      "ເ": 1077,
      "ໂ": 1078,
      "ໃ": 1079,
      "ໄ": 1080,
      "་": 1081,
      "།": 1082,
      "ཀ": 1083,
      "ཁ": 1084,
      "ག": 1085,
      "ང": 1086,
      "ཆ": 1087,
      "ཇ": 1088,
      "ཉ": 1089,
      "ཏ": 1090,
      "ཐ": 1091,
      "ད": 1092,
      "ན": 1093,
      "པ": 1094,
      "ཕ": 1095,
      "བ": 1096,
      "མ": 1097,
      "ཙ": 1098,
      "ཚ": 1099,
      "ཛ": 1100,
      "ཟ": 1101,
      "འ": 1102,
      "ཡ": 1103,
      "ར": 1104,
      "ལ": 1105,
      "ཤ": 1106,
      "ས": 1107,
      "ཨ": 1108,
      "က": 1109,
      "ခ": 1110,
      "ဂ": 1111,
      "င": 1112,
      "စ": 1113,
      "ဆ": 1114,
      "ဇ": 1115,
      "ဈ": 1116,
      "ဉ": 1117,
      "ည": 1118,
      "ဋ": 1119,
      "ဌ": 1120,
      "ဏ": 1121,
      "တ": 1122,
      "ထ": 1123,
      "ဒ": 1124,
      "ဓ": 1125,
      "န": 1126,
      "ပ": 1127,
      "ဖ": 1128,
      "ဗ": 1129,
      "ဘ": 1130,
      "မ": 1131,
      "ယ": 1132,
      "ရ": 1133,
      "လ": 1134,
      "ဝ": 1135,
      "သ": 1136,
      "ဟ": 1137,
      "ဠ": 1138,
      "အ": 1139,
      "ဥ": 1140,
      "ဧ": 1141,
      "ါ": 1142,
      "ာ": 1143,
      "ေ": 1144,
      "း": 1145,
      "ျ": 1146,
      "ြ": 1147,
      "၁": 1148,
      "၂": 1149,
      "၃": 1150,
      "၄": 1151,
      "၅": 1152,
      "၆": 1153,
      "၉": 1154,
      "၊": 1155,
      "၏": 1156,
      "ၿ": 1157,
      "ႏ": 1158,
      "ა": 1159,
      "ბ": 1160,
      "გ": 1161,
      "დ": 1162,
      "ე": 1163,
      "ვ": 1164,
      "ზ": 1165,
      "თ": 1166,
      "ი": 1167,
      "კ": 1168,
      "ლ": 1169,
      "მ": 1170,
      "ნ": 1171,
      "ო": 1172,
      "პ": 1173,
      "ჟ": 1174,
      "რ": 1175,
      "ს": 1176,
      "ტ": 1177,
      "უ": 1178,
      "ფ": 1179,
      "ქ": 1180,
      "ღ": 1181,
      "ყ": 1182,
      "შ": 1183,
      "ჩ": 1184,
      "ც": 1185,
      "ძ": 1186,
      "წ": 1187,
      "ჭ": 1188,
      "ხ": 1189,
      "ჯ": 1190,
      "ჰ": 1191,
      "ᄀ": 1192,
      "ᄁ": 1193,
      "ᄂ": 1194,
      "ᄃ": 1195,
      "ᄄ": 1196,
      "ᄅ": 1197,
      "ᄆ": 1198,
      "ᄇ": 1199,
      "ᄈ": 1200,
      "ᄉ": 1201,
      "ᄊ": 1202,
      "ᄋ": 1203,
      "ᄌ": 1204,
      "ᄍ": 1205,
      "ᄎ": 1206,
      "ᄏ": 1207,
      "ᄐ": 1208,
      "ᄑ": 1209,
      "ᄒ": 1210,
      "ᅡ": 1211,
      "ᅢ": 1212,
      "ᅣ": 1213,
      "ᅥ": 1214,
      "ᅦ": 1215,
      "ᅧ": 1216,
      "ᅨ": 1217,
      "ᅩ": 1218,
      "ᅪ": 1219,
      "ᅫ": 1220,
      "ᅬ": 1221,
      "ᅭ": 1222,
      "ᅮ": 1223,
      "ᅯ": 1224,
      "ᅰ": 1225,
      "ᅱ": 1226,
      "ᅲ": 1227,
      "ᅳ": 1228,
      "ᅴ": 1229,
      "ᅵ": 1230,
      "ᆨ": 1231,
      "ᆫ": 1232,
      "ᆭ": 1233,
      "ᆮ": 1234,
      "ᆯ": 1235,
      "ᆰ": 1236,
      "ᆶ": 1237,
      "ᆷ": 1238,
      "ᆸ": 1239,
      "ᆹ": 1240,
      "ᆺ": 1241,
      "ᆻ": 1242,
      "ᆼ": 1243,
      "ᆽ": 1244,
      "ᆾ": 1245,
      "ᇀ": 1246,
      "ᇁ": 1247,
      "ᇂ": 1248,
      "ሀ": 1249,
      "ሁ": 1250,
      "ሃ": 1251,
      "ሄ": 1252,
      "ህ": 1253,
      "ሆ": 1254,
      "ለ": 1255,
      "ሉ": 1256,
      "ሊ": 1257,
      "ላ": 1258,
      "ል": 1259,
      "ሐ": 1260,
      "ሓ": 1261,
      "ሕ": 1262,
      "መ": 1263,
      "ሙ": 1264,
      "ሚ": 1265,
      "ማ": 1266,
      "ሜ": 1267,
      "ም": 1268,
      "ሞ": 1269,
      "ሠ": 1270,
      "ሣ": 1271,
      "ረ": 1272,
      "ሩ": 1273,
      "ሪ": 1274,
      "ራ": 1275,
      "ሬ": 1276,
      "ር": 1277,
      "ሮ": 1278,
      "ሰ": 1279,
      "ሱ": 1280,
      "ሲ": 1281,
      "ሳ": 1282,
      "ሴ": 1283,
      "ስ": 1284,
      "ሶ": 1285,
      "ሸ": 1286,
      "ሻ": 1287,
      "ሾ": 1288,
      "ቀ": 1289,
      "ቂ": 1290,
      "ቅ": 1291,
      "በ": 1292,
      "ቡ": 1293,
      "ቢ": 1294,
      "ባ": 1295,
      "ብ": 1296,
      "ቨ": 1297,
      "ተ": 1298,
      "ቱ": 1299,
      "ቲ": 1300,
      "ታ": 1301,
      "ቴ": 1302,
      "ት": 1303,
      "ቶ": 1304,
      "ቸ": 1305,
      "ች": 1306,
      "ኃ": 1307,
      "ኋ": 1308,
      "ነ": 1309,
      "ኒ": 1310,
      "ና": 1311,
      "ን": 1312,
      "ኖ": 1313,
      "ኝ": 1314,
      "አ": 1315,
      "ኢ": 1316,
      "ኣ": 1317,
      "ኤ": 1318,
      "እ": 1319,
      "ከ": 1320,
      "ኩ": 1321,
      "ኪ": 1322,
      "ካ": 1323,
      "ክ": 1324,
      "ኮ": 1325,
      "ኸ": 1326,
      "ወ": 1327,
      "ዊ": 1328,
      "ዋ": 1329,
      "ው": 1330,
      "ዎ": 1331,
      "ዓ": 1332,
      "ዕ": 1333,
      "ዜ": 1334,
      "ዝ": 1335,
      "ዢ": 1336,
      "የ": 1337,
      "ዩ": 1338,
      "ያ": 1339,
      "ይ": 1340,
      "ዮ": 1341,
      "ደ": 1342,
      "ዲ": 1343,
      "ዳ": 1344,
      "ዴ": 1345,
      "ድ": 1346,
      "ዸ": 1347,
      "ዻ": 1348,
      "ጀ": 1349,
      "ጆ": 1350,
      "ገ": 1351,
      "ጉ": 1352,
      "ጊ": 1353,
      "ጋ": 1354,
      "ጌ": 1355,
      "ግ": 1356,
      "ጣ": 1357,
      "ጤ": 1358,
      "ጥ": 1359,
      "ጨ": 1360,
      "ጵ": 1361,
      "ጻ": 1362,
      "ጽ": 1363,
      "ፅ": 1364,
      "ፈ": 1365,
      "ፍ": 1366,
      "ፕ": 1367,
      "፡": 1368,
      "፭": 1369,
      "፻": 1370,
      "ᐃ": 1371,
      "ᐅ": 1372,
      "ᐊ": 1373,
      "ᐋ": 1374,
      "ᐣ": 1375,
      "ᐦ": 1376,
      "ᐧ": 1377,
      "ᐱ": 1378,
      "ᐲ": 1379,
      "ᐳ": 1380,
      "ᐸ": 1381,
      "ᑉ": 1382,
      "ᑎ": 1383,
      "ᑐ": 1384,
      "ᑕ": 1385,
      "ᑦ": 1386,
      "ᑫ": 1387,
      "ᑭ": 1388,
      "ᑯ": 1389,
      "ᑰ": 1390,
      "ᑲ": 1391,
      "ᒃ": 1392,
      "ᒌ": 1393,
      "ᒥ": 1394,
      "ᒦ": 1395,
      "ᒪ": 1396,
      "ᓂ": 1397,
      "ᓄ": 1398,
      "ᓅ": 1399,
      "ᓇ": 1400,
      "ᓐ": 1401,
      "ᓕ": 1402,
      "ᓗ": 1403,
      "ᓛ": 1404,
      "ᓪ": 1405,
      "ᓯ": 1406,
      "ᓱ": 1407,
      "ᓲ": 1408,
      "ᓴ": 1409,
      "ᔨ": 1410,
      "ᔩ": 1411,
      "ᔪ": 1412,
      "ᔾ": 1413,
      "ᕆ": 1414,
      "ᕇ": 1415,
      "ᕈ": 1416,
      "ᕋ": 1417,
      "ᕐ": 1418,
      "ᕕ": 1419,
      "ᕗ": 1420,
      "ᕙ": 1421,
      "ᕝ": 1422,
      "ᖀ": 1423,
      "ᖁ": 1424,
      "ᖃ": 1425,
      "ᖅ": 1426,
      "ᖏ": 1427,
      "ᖓ": 1428,
      "ក": 1429,
      "ខ": 1430,
      "គ": 1431,
      "ឃ": 1432,
      "ង": 1433,
      "ច": 1434,
      "ឆ": 1435,
      "ជ": 1436,
      "ឈ": 1437,
      "ញ": 1438,
      "ដ": 1439,
      "ឋ": 1440,
      "ឌ": 1441,
      "ណ": 1442,
      "ត": 1443,
      "ថ": 1444,
      "ទ": 1445,
      "ធ": 1446,
      "ន": 1447,
      "ប": 1448,
      "ផ": 1449,
      "ព": 1450,
      "ភ": 1451,
      "ម": 1452,
      "យ": 1453,
      "រ": 1454,
      "ល": 1455,
      "វ": 1456,
      "ស": 1457,
      "ហ": 1458,
      "ឡ": 1459,
      "អ": 1460,
      "ា": 1461,
      "ើ": 1462,
      "ឿ": 1463,
      "ៀ": 1464,
      "េ": 1465,
      "ែ": 1466,
      "ៃ": 1467,
      "ោ": 1468,
      "ៅ": 1469,
      "ះ": 1470,
      "ᠠ": 1471,
      "ᠡ": 1472,
      "ᠢ": 1473,
      "ᠣ": 1474,
      "ᠤ": 1475,
      "ᠥ": 1476,
      "ᠦ": 1477,
      "ᠨ": 1478,
      "ᠩ": 1479,
      "ᠪ": 1480,
      "ᠭ": 1481,
      "ᠯ": 1482,
      "ᠰ": 1483,
      "ᠲ": 1484,
      "ᠴ": 1485,
      "ᠶ": 1486,
      "ᠷ": 1487,
      "ᠸ": 1488,
      "ᠺ": 1489,
      "ᡝ": 1490,
      "ᡞ": 1491,
      "ᡠ": 1492,
      "ᡡ": 1493,
      "ᡣ": 1494,
      "ᡤ": 1495,
      "ᡥ": 1496,
      "ᡧ": 1497,
      "ᡳ": 1498,
      "ᡴ": 1499,
      "ᡵ": 1500,
      "ᡶ": 1501,
      "ᴀ": 1502,
      "ᴇ": 1503,
      "ᴋ": 1504,
      "ᶞ": 1505,
      "‐": 1506,
      "‑": 1507,
      "‒": 1508,
      "–": 1509,
      "—": 1510,
      "―": 1511,
      "‘": 1512,
      "’": 1513,
      "‚": 1514,
      "‛": 1515,
      "“": 1516,
      "”": 1517,
      "„": 1518,
      "†": 1519,
      "•": 1520,
      "…": 1521,
      "‰": 1522,
      "′": 1523,
      "″": 1524,
      "‼": 1525,
      "‿": 1526,
      "⁄": 1527,
      "⁊": 1528,
      "ⁱ": 1529,
      "⁴": 1530,
      "⁵": 1531,
      "⁶": 1532,
      "⁽": 1533,
      "⁾": 1534,
      "ⁿ": 1535,
      "₤": 1536,
      "₧": 1537,
      "₨": 1538,
      "₩": 1539,
      "€": 1540,
      "₳": 1541,
      "₵": 1542,
      "℃": 1543,
      "№": 1544,
      "™": 1545,
      "⅓": 1546,
      "⅔": 1547,
      "⅛": 1548,
      "⅜": 1549,
      "⅝": 1550,
      "ⅱ": 1551,
      "ⅳ": 1552,
      "ⅴ": 1553,
      "←": 1554,
      "↑": 1555,
      "→": 1556,
      "↓": 1557,
      "↔": 1558,
      "∀": 1559,
      "∃": 1560,
      "∏": 1561,
      "−": 1562,
      "∙": 1563,
      "√": 1564,
      "∞": 1565,
      "∧": 1566,
      "≈": 1567,
      "≤": 1568,
      "⋅": 1569,
      "⎯": 1570,
      "①": 1571,
      "③": 1572,
      "⑧": 1573,
      "⑬": 1574,
      "─": 1575,
      "□": 1576,
      "◆": 1577,
      "○": 1578,
      "●": 1579,
      "★": 1580,
      "☆": 1581,
      "♀": 1582,
      "♂": 1583,
      "♙": 1584,
      "♠": 1585,
      "♣": 1586,
      "♥": 1587,
      "♦": 1588,
      "♪": 1589,
      "♭": 1590,
      "♯": 1591,
      "ⲁ": 1592,
      "ⲃ": 1593,
      "ⲅ": 1594,
      "ⲇ": 1595,
      "ⲉ": 1596,
      "ⲏ": 1597,
      "ⲑ": 1598,
      "ⲓ": 1599,
      "ⲕ": 1600,
      "ⲗ": 1601,
      "ⲙ": 1602,
      "ⲛ": 1603,
      "ⲝ": 1604,
      "ⲟ": 1605,
      "ⲡ": 1606,
      "ⲣ": 1607,
      "ⲥ": 1608,
      "ⲧ": 1609,
      "ⲩ": 1610,
      "ⲫ": 1611,
      "ⲭ": 1612,
      "ⲱ": 1613,
      "⳿": 1614,
      "ⴰ": 1615,
      "ⴽ": 1616,
      "ⵉ": 1617,
      "ⵏ": 1618,
      "ⵛ": 1619,
      "ⵜ": 1620,
      "ⵣ": 1621,
      "、": 1622,
      "。": 1623,
      "々": 1624,
      "〇": 1625,
      "〈": 1626,
      "〉": 1627,
      "《": 1628,
      "》": 1629,
      "「": 1630,
      "」": 1631,
      "『": 1632,
      "』": 1633,
      "【": 1634,
      "】": 1635,
      "〜": 1636,
      "ぁ": 1637,
      "あ": 1638,
      "ぃ": 1639,
      "い": 1640,
      "う": 1641,
      "ぇ": 1642,
      "え": 1643,
      "お": 1644,
      "か": 1645,
      "き": 1646,
      "く": 1647,
      "け": 1648,
      "こ": 1649,
      "さ": 1650,
      "し": 1651,
      "す": 1652,
      "せ": 1653,
      "そ": 1654,
      "た": 1655,
      "ち": 1656,
      "っ": 1657,
      "つ": 1658,
      "て": 1659,
      "と": 1660,
      "な": 1661,
      "に": 1662,
      "ぬ": 1663,
      "ね": 1664,
      "の": 1665,
      "は": 1666,
      "ひ": 1667,
      "ふ": 1668,
      "へ": 1669,
      "ほ": 1670,
      "ま": 1671,
      "み": 1672,
      "む": 1673,
      "め": 1674,
      "も": 1675,
      "ゃ": 1676,
      "や": 1677,
      "ゅ": 1678,
      "ゆ": 1679,
      "ょ": 1680,
      "よ": 1681,
      "ら": 1682,
      "り": 1683,
      "る": 1684,
      "れ": 1685,
      "ろ": 1686,
      "わ": 1687,
      "ゐ": 1688,
      "ゑ": 1689,
      "を": 1690,
      "ん": 1691,
      "ゝ": 1692,
      "ァ": 1693,
      "ア": 1694,
      "ィ": 1695,
      "イ": 1696,
      "ゥ": 1697,
      "ウ": 1698,
      "ェ": 1699,
      "エ": 1700,
      "ォ": 1701,
      "オ": 1702,
      "カ": 1703,
      "キ": 1704,
      "ク": 1705,
      "ケ": 1706,
      "コ": 1707,
      "サ": 1708,
      "シ": 1709,
      "ス": 1710,
      "セ": 1711,
      "ソ": 1712,
      "タ": 1713,
      "チ": 1714,
      "ッ": 1715,
      "ツ": 1716,
      "テ": 1717,
      "ト": 1718,
      "ナ": 1719,
      "ニ": 1720,
      "ヌ": 1721,
      "ネ": 1722,
      "ノ": 1723,
      "ハ": 1724,
      "ヒ": 1725,
      "フ": 1726,
      "ヘ": 1727,
      "ホ": 1728,
      "マ": 1729,
      "ミ": 1730,
      "ム": 1731,
      "メ": 1732,
      "モ": 1733,
      "ャ": 1734,
      "ヤ": 1735,
      "ュ": 1736,
      "ユ": 1737,
      "ョ": 1738,
      "ヨ": 1739,
      "ラ": 1740,
      "リ": 1741,
      "ル": 1742,
      "レ": 1743,
      "ロ": 1744,
      "ワ": 1745,
      "ヱ": 1746,
      "ヲ": 1747,
      "ン": 1748,
      "ヶ": 1749,
      "・": 1750,
      "ー": 1751,
      "ㄅ": 1752,
      "ㄈ": 1753,
      "ㄍ": 1754,
      "ㄎ": 1755,
      "ㄖ": 1756,
      "ㄛ": 1757,
      "ㄠ": 1758,
      "ㄨ": 1759,
      "ㄩ": 1760,
      "ㅎ": 1761,
      "ㇰ": 1762,
      "㈜": 1763,
      "㋮": 1764,
      "㎡": 1765,
      "一": 1766,
      "丁": 1767,
      "七": 1768,
      "万": 1769,
      "丈": 1770,
      "三": 1771,
      "上": 1772,
      "下": 1773,
      "不": 1774,
      "与": 1775,
      "专": 1776,
      "世": 1777,
      "丘": 1778,
      "丙": 1779,
      "业": 1780,
      "丛": 1781,
      "东": 1782,
      "丝": 1783,
      "丞": 1784,
      "両": 1785,
      "两": 1786,
      "严": 1787,
      "並": 1788,
      "个": 1789,
      "中": 1790,
      "丰": 1791,
      "串": 1792,
      "临": 1793,
      "丸": 1794,
      "丹": 1795,
      "为": 1796,
      "主": 1797,
      "丽": 1798,
      "乃": 1799,
      "久": 1800,
      "么": 1801,
      "义": 1802,
      "之": 1803,
      "乌": 1804,
      "乍": 1805,
      "乎": 1806,
      "乏": 1807,
      "乐": 1808,
      "乔": 1809,
      "乗": 1810,
      "乙": 1811,
      "九": 1812,
      "乞": 1813,
      "也": 1814,
      "乡": 1815,
      "书": 1816,
      "买": 1817,
      "乱": 1818,
      "乳": 1819,
      "乾": 1820,
      "亀": 1821,
      "了": 1822,
      "予": 1823,
      "争": 1824,
      "事": 1825,
      "二": 1826,
      "于": 1827,
      "云": 1828,
      "互": 1829,
      "五": 1830,
      "井": 1831,
      "亘": 1832,
      "亚": 1833,
      "些": 1834,
      "亜": 1835,
      "亞": 1836,
      "亡": 1837,
      "亢": 1838,
      "交": 1839,
      "亦": 1840,
      "产": 1841,
      "亨": 1842,
      "亩": 1843,
      "享": 1844,
      "京": 1845,
      "亭": 1846,
      "亮": 1847,
      "亲": 1848,
      "人": 1849,
      "什": 1850,
      "仁": 1851,
      "仄": 1852,
      "仆": 1853,
      "仇": 1854,
      "今": 1855,
      "介": 1856,
      "仏": 1857,
      "仑": 1858,
      "仓": 1859,
      "仔": 1860,
      "仕": 1861,
      "他": 1862,
      "付": 1863,
      "仙": 1864,
      "代": 1865,
      "令": 1866,
      "以": 1867,
      "仪": 1868,
      "们": 1869,
      "仮": 1870,
      "仰": 1871,
      "仲": 1872,
      "件": 1873,
      "任": 1874,
      "份": 1875,
      "仿": 1876,
      "企": 1877,
      "伊": 1878,
      "伍": 1879,
      "伏": 1880,
      "休": 1881,
      "众": 1882,
      "优": 1883,
      "伙": 1884,
      "会": 1885,
      "伝": 1886,
      "伟": 1887,
      "传": 1888,
      "伦": 1889,
      "伯": 1890,
      "估": 1891,
      "伴": 1892,
      "伶": 1893,
      "伸": 1894,
      "似": 1895,
      "伽": 1896,
      "位": 1897,
      "低": 1898,
      "住": 1899,
      "佐": 1900,
      "佑": 1901,
      "体": 1902,
      "何": 1903,
      "余": 1904,
      "佛": 1905,
      "作": 1906,
      "你": 1907,
      "佩": 1908,
      "佰": 1909,
      "佳": 1910,
      "使": 1911,
      "侃": 1912,
      "來": 1913,
      "侍": 1914,
      "侑": 1915,
      "侚": 1916,
      "供": 1917,
      "依": 1918,
      "侠": 1919,
      "価": 1920,
      "侣": 1921,
      "侨": 1922,
      "侯": 1923,
      "侵": 1924,
      "侶": 1925,
      "便": 1926,
      "係": 1927,
      "俊": 1928,
      "俎": 1929,
      "俏": 1930,
      "俗": 1931,
      "俚": 1932,
      "保": 1933,
      "俞": 1934,
      "俠": 1935,
      "信": 1936,
      "俣": 1937,
      "俩": 1938,
      "俬": 1939,
      "俭": 1940,
      "修": 1941,
      "俯": 1942,
      "俵": 1943,
      "俺": 1944,
      "倉": 1945,
      "個": 1946,
      "倍": 1947,
      "們": 1948,
      "倖": 1949,
      "候": 1950,
      "借": 1951,
      "倩": 1952,
      "倪": 1953,
      "倫": 1954,
      "倶": 1955,
      "倾": 1956,
      "假": 1957,
      "偉": 1958,
      "偕": 1959,
      "做": 1960,
      "停": 1961,
      "健": 1962,
      "側": 1963,
      "偵": 1964,
      "偷": 1965,
      "偽": 1966,
      "傅": 1967,
      "傑": 1968,
      "備": 1969,
      "傢": 1970,
      "储": 1971,
      "傳": 1972,
      "傷": 1973,
      "僊": 1974,
      "働": 1975,
      "像": 1976,
      "僑": 1977,
      "僕": 1978,
      "僚": 1979,
      "僧": 1980,
      "僮": 1981,
      "儀": 1982,
      "億": 1983,
      "儒": 1984,
      "優": 1985,
      "儲": 1986,
      "儷": 1987,
      "儿": 1988,
      "允": 1989,
      "元": 1990,
      "兄": 1991,
      "充": 1992,
      "兆": 1993,
      "先": 1994,
      "光": 1995,
      "克": 1996,
      "兎": 1997,
      "児": 1998,
      "兒": 1999,
      "兖": 2000,
      "兗": 2001,
      "党": 2002,
      "兜": 2003,
      "入": 2004,
      "內": 2005,
      "全": 2006,
      "兩": 2007,
      "八": 2008,
      "公": 2009,
      "六": 2010,
      "兰": 2011,
      "共": 2012,
      "关": 2013,
      "兴": 2014,
      "兵": 2015,
      "其": 2016,
      "具": 2017,
      "典": 2018,
      "兹": 2019,
      "养": 2020,
      "兼": 2021,
      "冀": 2022,
      "内": 2023,
      "円": 2024,
      "冈": 2025,
      "冊": 2026,
      "再": 2027,
      "冑": 2028,
      "冒": 2029,
      "写": 2030,
      "军": 2031,
      "农": 2032,
      "冠": 2033,
      "冢": 2034,
      "冥": 2035,
      "冨": 2036,
      "冬": 2037,
      "冯": 2038,
      "冰": 2039,
      "冲": 2040,
      "决": 2041,
      "冴": 2042,
      "冶": 2043,
      "冷": 2044,
      "凄": 2045,
      "准": 2046,
      "凉": 2047,
      "凌": 2048,
      "凍": 2049,
      "凛": 2050,
      "凝": 2051,
      "凡": 2052,
      "凤": 2053,
      "処": 2054,
      "凧": 2055,
      "凪": 2056,
      "凯": 2057,
      "凰": 2058,
      "凱": 2059,
      "凶": 2060,
      "凸": 2061,
      "出": 2062,
      "击": 2063,
      "函": 2064,
      "刀": 2065,
      "刁": 2066,
      "刃": 2067,
      "分": 2068,
      "切": 2069,
      "刈": 2070,
      "刊": 2071,
      "刑": 2072,
      "划": 2073,
      "列": 2074,
      "刘": 2075,
      "则": 2076,
      "刚": 2077,
      "创": 2078,
      "初": 2079,
      "判": 2080,
      "別": 2081,
      "利": 2082,
      "别": 2083,
      "刮": 2084,
      "到": 2085,
      "制": 2086,
      "刷": 2087,
      "券": 2088,
      "刹": 2089,
      "刺": 2090,
      "刻": 2091,
      "則": 2092,
      "削": 2093,
      "剋": 2094,
      "剌": 2095,
      "前": 2096,
      "剑": 2097,
      "剛": 2098,
      "剣": 2099,
      "剧": 2100,
      "剪": 2101,
      "剱": 2102,
      "創": 2103,
      "劃": 2104,
      "劇": 2105,
      "劉": 2106,
      "劍": 2107,
      "劒": 2108,
      "力": 2109,
      "办": 2110,
      "功": 2111,
      "加": 2112,
      "务": 2113,
      "劣": 2114,
      "动": 2115,
      "助": 2116,
      "努": 2117,
      "劳": 2118,
      "労": 2119,
      "効": 2120,
      "势": 2121,
      "勁": 2122,
      "勅": 2123,
      "勇": 2124,
      "勉": 2125,
      "勋": 2126,
      "勒": 2127,
      "動": 2128,
      "勘": 2129,
      "務": 2130,
      "勝": 2131,
      "勞": 2132,
      "勢": 2133,
      "勤": 2134,
      "勧": 2135,
      "勰": 2136,
      "勲": 2137,
      "勳": 2138,
      "勿": 2139,
      "匂": 2140,
      "包": 2141,
      "化": 2142,
      "北": 2143,
      "匙": 2144,
      "匠": 2145,
      "匡": 2146,
      "匣": 2147,
      "匪": 2148,
      "匯": 2149,
      "匹": 2150,
      "区": 2151,
      "医": 2152,
      "區": 2153,
      "十": 2154,
      "千": 2155,
      "升": 2156,
      "午": 2157,
      "卉": 2158,
      "半": 2159,
      "华": 2160,
      "协": 2161,
      "卑": 2162,
      "卒": 2163,
      "卓": 2164,
      "協": 2165,
      "单": 2166,
      "南": 2167,
      "単": 2168,
      "博": 2169,
      "卜": 2170,
      "占": 2171,
      "卡": 2172,
      "卢": 2173,
      "卫": 2174,
      "卯": 2175,
      "印": 2176,
      "危": 2177,
      "却": 2178,
      "卿": 2179,
      "厂": 2180,
      "历": 2181,
      "厚": 2182,
      "厝": 2183,
      "原": 2184,
      "厦": 2185,
      "厨": 2186,
      "厲": 2187,
      "厳": 2188,
      "去": 2189,
      "县": 2190,
      "参": 2191,
      "參": 2192,
      "又": 2193,
      "叉": 2194,
      "及": 2195,
      "友": 2196,
      "双": 2197,
      "反": 2198,
      "収": 2199,
      "发": 2200,
      "叔": 2201,
      "取": 2202,
      "受": 2203,
      "变": 2204,
      "叡": 2205,
      "叢": 2206,
      "口": 2207,
      "古": 2208,
      "只": 2209,
      "叫": 2210,
      "召": 2211,
      "可": 2212,
      "台": 2213,
      "史": 2214,
      "右": 2215,
      "叶": 2216,
      "号": 2217,
      "司": 2218,
      "叹": 2219,
      "吁": 2220,
      "吃": 2221,
      "各": 2222,
      "合": 2223,
      "吉": 2224,
      "吊": 2225,
      "同": 2226,
      "名": 2227,
      "后": 2228,
      "吏": 2229,
      "向": 2230,
      "吒": 2231,
      "吔": 2232,
      "吕": 2233,
      "君": 2234,
      "吞": 2235,
      "吟": 2236,
      "吧": 2237,
      "启": 2238,
      "吳": 2239,
      "吴": 2240,
      "吶": 2241,
      "吸": 2242,
      "吹": 2243,
      "吻": 2244,
      "吼": 2245,
      "吾": 2246,
      "呀": 2247,
      "呂": 2248,
      "呉": 2249,
      "告": 2250,
      "呑": 2251,
      "呖": 2252,
      "员": 2253,
      "周": 2254,
      "呪": 2255,
      "呱": 2256,
      "味": 2257,
      "呼": 2258,
      "命": 2259,
      "咀": 2260,
      "和": 2261,
      "咎": 2262,
      "咕": 2263,
      "咖": 2264,
      "咪": 2265,
      "咲": 2266,
      "咳": 2267,
      "咸": 2268,
      "哀": 2269,
      "品": 2270,
      "哈": 2271,
      "哉": 2272,
      "响": 2273,
      "員": 2274,
      "哥": 2275,
      "哨": 2276,
      "哪": 2277,
      "哭": 2278,
      "哮": 2279,
      "哲": 2280,
      "唄": 2281,
      "唇": 2282,
      "唐": 2283,
      "唔": 2284,
      "唯": 2285,
      "唱": 2286,
      "商": 2287,
      "啊": 2288,
      "問": 2289,
      "啓": 2290,
      "啟": 2291,
      "啡": 2292,
      "啤": 2293,
      "啦": 2294,
      "啮": 2295,
      "啲": 2296,
      "啸": 2297,
      "啼": 2298,
      "喀": 2299,
      "喃": 2300,
      "善": 2301,
      "喆": 2302,
      "喇": 2303,
      "喊": 2304,
      "喋": 2305,
      "喘": 2306,
      "喚": 2307,
      "喜": 2308,
      "喧": 2309,
      "喪": 2310,
      "喫": 2311,
      "喬": 2312,
      "單": 2313,
      "喰": 2314,
      "営": 2315,
      "喷": 2316,
      "喻": 2317,
      "嗎": 2318,
      "嗣": 2319,
      "嘆": 2320,
      "嘉": 2321,
      "嘎": 2322,
      "嘘": 2323,
      "嘩": 2324,
      "嘯": 2325,
      "嘴": 2326,
      "噂": 2327,
      "噛": 2328,
      "器": 2329,
      "噴": 2330,
      "嚴": 2331,
      "囁": 2332,
      "囃": 2333,
      "囍": 2334,
      "囚": 2335,
      "四": 2336,
      "回": 2337,
      "囡": 2338,
      "团": 2339,
      "団": 2340,
      "囧": 2341,
      "园": 2342,
      "囲": 2343,
      "図": 2344,
      "围": 2345,
      "国": 2346,
      "图": 2347,
      "圃": 2348,
      "圆": 2349,
      "國": 2350,
      "圍": 2351,
      "圏": 2352,
      "園": 2353,
      "圓": 2354,
      "圖": 2355,
      "團": 2356,
      "圜": 2357,
      "土": 2358,
      "圣": 2359,
      "圧": 2360,
      "在": 2361,
      "圩": 2362,
      "圭": 2363,
      "地": 2364,
      "圳": 2365,
      "场": 2366,
      "圻": 2367,
      "址": 2368,
      "坂": 2369,
      "均": 2370,
      "坊": 2371,
      "坑": 2372,
      "块": 2373,
      "坚": 2374,
      "坝": 2375,
      "坡": 2376,
      "坤": 2377,
      "坪": 2378,
      "型": 2379,
      "垠": 2380,
      "垣": 2381,
      "埈": 2382,
      "城": 2383,
      "埔": 2384,
      "域": 2385,
      "埠": 2386,
      "埤": 2387,
      "執": 2388,
      "培": 2389,
      "基": 2390,
      "埻": 2391,
      "埼": 2392,
      "堀": 2393,
      "堂": 2394,
      "堅": 2395,
      "堆": 2396,
      "堇": 2397,
      "堕": 2398,
      "堡": 2399,
      "堤": 2400,
      "堯": 2401,
      "堰": 2402,
      "報": 2403,
      "場": 2404,
      "堺": 2405,
      "塌": 2406,
      "塑": 2407,
      "塔": 2408,
      "塘": 2409,
      "塚": 2410,
      "塩": 2411,
      "塵": 2412,
      "塾": 2413,
      "境": 2414,
      "墅": 2415,
      "墉": 2416,
      "墓": 2417,
      "増": 2418,
      "增": 2419,
      "墟": 2420,
      "墨": 2421,
      "墩": 2422,
      "墮": 2423,
      "墳": 2424,
      "墾": 2425,
      "壁": 2426,
      "壇": 2427,
      "壊": 2428,
      "壞": 2429,
      "壢": 2430,
      "壤": 2431,
      "士": 2432,
      "壬": 2433,
      "壮": 2434,
      "壯": 2435,
      "声": 2436,
      "壱": 2437,
      "売": 2438,
      "壶": 2439,
      "壹": 2440,
      "壺": 2441,
      "壽": 2442,
      "备": 2443,
      "変": 2444,
      "复": 2445,
      "夏": 2446,
      "夕": 2447,
      "外": 2448,
      "夙": 2449,
      "多": 2450,
      "夜": 2451,
      "够": 2452,
      "夢": 2453,
      "大": 2454,
      "天": 2455,
      "太": 2456,
      "夫": 2457,
      "央": 2458,
      "失": 2459,
      "头": 2460,
      "夷": 2461,
      "夺": 2462,
      "奀": 2463,
      "奇": 2464,
      "奈": 2465,
      "奉": 2466,
      "奋": 2467,
      "奎": 2468,
      "奏": 2469,
      "契": 2470,
      "奔": 2471,
      "奕": 2472,
      "奖": 2473,
      "套": 2474,
      "奥": 2475,
      "奧": 2476,
      "奨": 2477,
      "奪": 2478,
      "奮": 2479,
      "女": 2480,
      "奴": 2481,
      "奶": 2482,
      "她": 2483,
      "好": 2484,
      "如": 2485,
      "妃": 2486,
      "妄": 2487,
      "妇": 2488,
      "妈": 2489,
      "妓": 2490,
      "妖": 2491,
      "妙": 2492,
      "妞": 2493,
      "妤": 2494,
      "妮": 2495,
      "妳": 2496,
      "妹": 2497,
      "妻": 2498,
      "姆": 2499,
      "姉": 2500,
      "姊": 2501,
      "始": 2502,
      "姐": 2503,
      "姑": 2504,
      "姓": 2505,
      "委": 2506,
      "姚": 2507,
      "姜": 2508,
      "姦": 2509,
      "姫": 2510,
      "姬": 2511,
      "姶": 2512,
      "姸": 2513,
      "姻": 2514,
      "姿": 2515,
      "威": 2516,
      "娃": 2517,
      "娄": 2518,
      "娇": 2519,
      "娘": 2520,
      "娛": 2521,
      "娜": 2522,
      "娟": 2523,
      "娥": 2524,
      "娱": 2525,
      "娴": 2526,
      "娼": 2527,
      "婆": 2528,
      "婉": 2529,
      "婕": 2530,
      "婚": 2531,
      "婦": 2532,
      "婴": 2533,
      "婷": 2534,
      "媒": 2535,
      "媚": 2536,
      "媛": 2537,
      "媽": 2538,
      "嫁": 2539,
      "嫂": 2540,
      "嫌": 2541,
      "嫻": 2542,
      "嬅": 2543,
      "嬌": 2544,
      "嬢": 2545,
      "嬰": 2546,
      "孃": 2547,
      "子": 2548,
      "孔": 2549,
      "孖": 2550,
      "字": 2551,
      "存": 2552,
      "孙": 2553,
      "孛": 2554,
      "孜": 2555,
      "孝": 2556,
      "孟": 2557,
      "季": 2558,
      "孤": 2559,
      "学": 2560,
      "孩": 2561,
      "孫": 2562,
      "學": 2563,
      "孽": 2564,
      "宁": 2565,
      "宅": 2566,
      "宇": 2567,
      "守": 2568,
      "安": 2569,
      "宋": 2570,
      "完": 2571,
      "宍": 2572,
      "宏": 2573,
      "宕": 2574,
      "宗": 2575,
      "官": 2576,
      "宙": 2577,
      "定": 2578,
      "宛": 2579,
      "宜": 2580,
      "宝": 2581,
      "实": 2582,
      "実": 2583,
      "宠": 2584,
      "审": 2585,
      "客": 2586,
      "宣": 2587,
      "室": 2588,
      "宥": 2589,
      "宪": 2590,
      "宫": 2591,
      "宮": 2592,
      "宰": 2593,
      "害": 2594,
      "宴": 2595,
      "宵": 2596,
      "家": 2597,
      "容": 2598,
      "宽": 2599,
      "宾": 2600,
      "宿": 2601,
      "寂": 2602,
      "寄": 2603,
      "寅": 2604,
      "密": 2605,
      "寇": 2606,
      "富": 2607,
      "寒": 2608,
      "寓": 2609,
      "寛": 2610,
      "寝": 2611,
      "寞": 2612,
      "察": 2613,
      "實": 2614,
      "寧": 2615,
      "寨": 2616,
      "審": 2617,
      "寫": 2618,
      "寬": 2619,
      "寮": 2620,
      "寰": 2621,
      "寳": 2622,
      "寵": 2623,
      "寶": 2624,
      "对": 2625,
      "寺": 2626,
      "导": 2627,
      "対": 2628,
      "寿": 2629,
      "封": 2630,
      "専": 2631,
      "射": 2632,
      "将": 2633,
      "將": 2634,
      "專": 2635,
      "尉": 2636,
      "尊": 2637,
      "尋": 2638,
      "對": 2639,
      "導": 2640,
      "小": 2641,
      "少": 2642,
      "尔": 2643,
      "尕": 2644,
      "尖": 2645,
      "尙": 2646,
      "尚": 2647,
      "尤": 2648,
      "尧": 2649,
      "就": 2650,
      "尹": 2651,
      "尻": 2652,
      "尼": 2653,
      "尽": 2654,
      "尾": 2655,
      "尿": 2656,
      "局": 2657,
      "层": 2658,
      "居": 2659,
      "屈": 2660,
      "届": 2661,
      "屋": 2662,
      "屍": 2663,
      "屏": 2664,
      "展": 2665,
      "属": 2666,
      "屠": 2667,
      "層": 2668,
      "履": 2669,
      "屬": 2670,
      "屯": 2671,
      "山": 2672,
      "岁": 2673,
      "岐": 2674,
      "岑": 2675,
      "岔": 2676,
      "岚": 2677,
      "岛": 2678,
      "岡": 2679,
      "岩": 2680,
      "岬": 2681,
      "岭": 2682,
      "岱": 2683,
      "岳": 2684,
      "岷": 2685,
      "岸": 2686,
      "峙": 2687,
      "峠": 2688,
      "峡": 2689,
      "峨": 2690,
      "峩": 2691,
      "峯": 2692,
      "峰": 2693,
      "島": 2694,
      "峻": 2695,
      "峽": 2696,
      "崃": 2697,
      "崇": 2698,
      "崍": 2699,
      "崎": 2700,
      "崑": 2701,
      "崔": 2702,
      "崖": 2703,
      "崗": 2704,
      "崙": 2705,
      "崛": 2706,
      "崴": 2707,
      "嵋": 2708,
      "嵌": 2709,
      "嵐": 2710,
      "嵜": 2711,
      "嵩": 2712,
      "嵯": 2713,
      "嶋": 2714,
      "嶌": 2715,
      "嶺": 2716,
      "嶽": 2717,
      "巌": 2718,
      "巍": 2719,
      "巖": 2720,
      "川": 2721,
      "州": 2722,
      "巡": 2723,
      "巢": 2724,
      "巣": 2725,
      "工": 2726,
      "左": 2727,
      "巧": 2728,
      "巨": 2729,
      "巫": 2730,
      "差": 2731,
      "己": 2732,
      "已": 2733,
      "巳": 2734,
      "巴": 2735,
      "巻": 2736,
      "巽": 2737,
      "币": 2738,
      "市": 2739,
      "布": 2740,
      "帅": 2741,
      "帆": 2742,
      "师": 2743,
      "希": 2744,
      "帖": 2745,
      "帝": 2746,
      "帥": 2747,
      "带": 2748,
      "師": 2749,
      "席": 2750,
      "帯": 2751,
      "帰": 2752,
      "帳": 2753,
      "帶": 2754,
      "常": 2755,
      "帽": 2756,
      "幅": 2757,
      "幌": 2758,
      "幕": 2759,
      "幗": 2760,
      "幡": 2761,
      "幣": 2762,
      "幫": 2763,
      "干": 2764,
      "平": 2765,
      "年": 2766,
      "幸": 2767,
      "幹": 2768,
      "幻": 2769,
      "幼": 2770,
      "幽": 2771,
      "广": 2772,
      "庁": 2773,
      "広": 2774,
      "庄": 2775,
      "庆": 2776,
      "庇": 2777,
      "床": 2778,
      "序": 2779,
      "庐": 2780,
      "库": 2781,
      "应": 2782,
      "底": 2783,
      "店": 2784,
      "庙": 2785,
      "庚": 2786,
      "府": 2787,
      "庞": 2788,
      "度": 2789,
      "座": 2790,
      "庫": 2791,
      "庭": 2792,
      "庵": 2793,
      "康": 2794,
      "庸": 2795,
      "庾": 2796,
      "廂": 2797,
      "廈": 2798,
      "廉": 2799,
      "廊": 2800,
      "廖": 2801,
      "廚": 2802,
      "廟": 2803,
      "廠": 2804,
      "廣": 2805,
      "廬": 2806,
      "廳": 2807,
      "延": 2808,
      "廷": 2809,
      "建": 2810,
      "廻": 2811,
      "开": 2812,
      "弁": 2813,
      "异": 2814,
      "弋": 2815,
      "式": 2816,
      "弐": 2817,
      "弓": 2818,
      "弔": 2819,
      "引": 2820,
      "弗": 2821,
      "弘": 2822,
      "弛": 2823,
      "弟": 2824,
      "张": 2825,
      "弥": 2826,
      "弦": 2827,
      "弯": 2828,
      "弱": 2829,
      "張": 2830,
      "強": 2831,
      "强": 2832,
      "弼": 2833,
      "弾": 2834,
      "彅": 2835,
      "彊": 2836,
      "彌": 2837,
      "彎": 2838,
      "归": 2839,
      "当": 2840,
      "录": 2841,
      "彗": 2842,
      "形": 2843,
      "彤": 2844,
      "彥": 2845,
      "彦": 2846,
      "彩": 2847,
      "彪": 2848,
      "彬": 2849,
      "彭": 2850,
